bash
bash-completion
ctags
dos2unix
gcc
git
htop-osx
hub
irssi
jq
kdiff3
macvim
neovim
nmap
pstree
reattach-to-user-namespace
the_silver_searcher
tmux
tree
vim
watch
wget
yuicompressor
