asdf
awscli
bash
bash-completion@2
colordiff
coreutils
dos2unix
fzf
gcc
git
gnupg
htop
jq
nmap
parallel
pstree
reattach-to-user-namespace
the_silver_searcher
tmux
tree
vim
watch
wget
bottom
exa
google-chrome
iterm2
visual-studio-code
intellij-idea-ce
rectangle
bat
caffeine
docker
dust
mvndaemon/homebrew-mvnd/mvnd
pgcli
git-lfs
