ab
ansible
awscli
bash
bash-completion
bower
colordiff
coreutils
ctags
dos2unix
fzf
gcc
git
gnupg
gradle
groovy
htop
hub
irssi
jenv
jq
libssh2
macvim
maven
mingw-w64
mono
neovim
nmap
nvm
parallel
perl
postgresql
pstree
python
rabbitmq
reattach-to-user-namespace
ruby
rustup-init
scala@2.11
shellcheck
shfmt
the_silver_searcher
tmux
tree
vim
watch
wget
yuicompressor
